ent-WeaponEnergyGun = энергетическая винтовка
    .desc = Базовая гибридная энергетическая пушка с двумя настройками: отключить и убить. На ручке имеется этикетка с надписью «только для разрешённого использования».
ent-WeaponEnergyGunMultiphase = мультифазовая энергетическая винтовка х-01
    .desc = Это дорогая современная версия старинного лазерного пистолета. Это ружье имеет несколько уникальных режимов огня, но не имеет возможности перезарядки с течением времени. На ручке имеется этикетка с надписью «только для разрешённого использования».
    .suffix = НЕ МАППИТЬ
