ent-NFBlueprintOreBagOfHolding = чертёж блюспейс сумки для руды
    .desc = Чертёж со схемой a блюспейс сумки для руды. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintMiningDrillDiamond = чертёж бура с алмазным наконечником
    .desc = Чертёж со схемой бура с алмазным наконечником . Может быть вставлен в автолат или техфаб.
ent-NFBlueprintAdvancedMineralScannerEmpty = продвинутого сканера миниралов чертёж
    .desc = Чертёж со схемой продвинутого сканера миниралов. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintClothingOuterHardsuitMaximPrototype = чертёж экспериментального защитного костюма утилизатора
    .desc = Чертёж со схемой экспериментального защитного костюма утилизатора. Может быть вставлен в автолат или техфаб.
