ent-NFBlueprintWeaponLaserCannon = чертёж лазерной пушки
    .desc = A чертёж со схемой лазерной пушки. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintWeaponXrayCannon = чертёж рентгеновской пушки
    .desc = A чертёж со схемой рентгеновской пушки. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintWeaponTemperatureGun = чертеж температурной пушки
    .desc = Чертеж со схемой температурной пушки. Может быть вставлен в техфаб наемников или ДШНГ.
ent-NFBlueprintEnergyPickaxe = чертёж голо-кирки
    .desc = A чертёж со схемой голо-кирки. Может быть вставлен в автолат или техфаб.
