ent-NFBlueprintOreBagOfHolding = чертёж блюспейс сумки для руды 
    .desc = Чертеж со схемой a блюспейс сумки для руды. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintMiningDrillDiamond = чертёж бура с алмазным наконечником 
    .desc = Чертеж со схемой бура с алмазным наконечником . Может быть вставлен в автолат или техфаб.
ent-NFBlueprintAdvancedMineralScannerEmpty = продвинутого сканера миниралов чертёж
    .desc = Чертеж со схемой продвинутого сканера миниралов. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintClothingOuterHardsuitMaximPrototype = чертёж экспериментального защитного костюма утилизатора
    .desc = Чертеж со схемой экспериментального защитного костюма утилизатора. Может быть вставлен в автолат или техфаб.
