ent-NFBlueprintBluespaceBeaker = чертёж блюспейс мензурки
    .desc = Чертёж со схемой a блюспейс мензурки. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintJugBluespace = чертёж блюспейс кувшина
    .desc = Чертёж со схемой блюспейс кувшина. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintSyringeBluespace = чертёж блюспейс шприца
    .desc = Чертёж со схемой блюспейс шприца. Может быть вставлен в автолат или техфаб.
ent-NFBlueprintVialBluespace = чертёж блюспейс флакона
    .desc = Чертёж со схемой блюспейс флакона. Может быть вставлен в автолат или техфаб.
