book-text-pirate-scribbles = Кларпи снова выпил всю газировку, не забудь заправить автомат..
power-fork-certification =
    { "          " }[head=2]Сертификат Оператора Электропогрузчика[/head]
    { "                                                                 " }[color=#999999]NT-LOGI-17024.13.4-B[/color]
    Настоящим удостоверяется, что нижеподписавшийся имеет полную квалификацию для управления электропогрузчиком и продемонстрировал компетентность в использовании тяжёлой техники.
    { "" }
    { "[" }bold]ПОЖАЛУЙСТА, ПОДПИШИТЕ НИЖЕ.[/bold]
