ent-FoodTartPearCheese = пирог с грушей и сыром
    .desc = Самая великолепная пара.
ent-FoodTartPearCheeseSlice = пирог с кусочками груши и сыром
    .desc = Сладкий и пикантный пирог с кусочками груши и сыром.
ent-FoodPieAppleHoney = пирог с медово-яблочным штрейзелем
    .desc = Пирог с яблоками в медовой глазури, запечённый с рассыпчатой овсяной начинкой.
ent-FoodPieAppleHoneySlice = кусочек пирога с медово-яблочной крошкой
    .desc = Ломтик яблок в медовой глазури, запечённый с рассыпчатой овсяной начинкой для штрейзеля.
