ent-LPPClothingOuterArmorErengySyndie = анти-энергитическая кираса
    .desc = Анти-энергетическая кираса, которая, что неудивительно, обеспечивает хорошую энергетическую защиту владельца, иногда может даже рикошетить от него.
ent-LPPlothingOuterArmorSwatAlternative = облегчённая броня SWAT
    .desc = Вариант брони из уплотнённого полиэтилена и кевларовых вставок, не сковывает движения от слова совсем.
ent-LPPlothingOuterArmorSwatEpistemic = эпистемическая броня SWAT
    .desc = Противо-псионическая броня, разработана специально для работы в зонах с повышенным уровнем глиммера и защитой от псиоников.
ent-LPPClothingOuterArmorSwat = бронежилет спецназа
    .desc = Состоящий из полугибкого поликарбоната, с усиленными и встроенными баллистическими пластинами, он обеспечивает исключительную защиту от рукопашных атак, пуль и угроз окружающей среды, что гарантируя, что офицеры остаются боеспособными в самых суровых условиях.
