ent-WeaponTurretL85Autocannon = =57мм автопушка L85
    .desc = Старая, но не устаревшая 57мм автопушка. Подключается к центральному СКВ.
ent-WeaponTurretAK570 = 90мм тяжёлая автопушка AK570
    .desc = двух ствольная тяжёлая автопушка. Подключается к центральному СКВ.
ent-WeaponTurretType35 = плазменная орудие тип-MARAUDER
    .desc = Запускает в цель окружённый магнитическим полем шар плазмы. Подключается к центральному СКВ..
ent-WeaponTurretCharon = электромагнитная ускоритель M381 CHARON 
    .desc = Тяжёлый электромагнитная ускоритель, способный поражать цель кинетическим снарядом.
ent-WeaponTurretVanyk = блок ракет ASM-302
    .desc = Базовый ракетный блок с наведением.
ent-BallisticArtillery = { "" }
    .desc = { "" }
