ent-ClothingOuterRobesWeedChurch = церковь облачения бога сорняков
    .desc = одеяния тех, кто посвящён богу, чьё имя начинается на букву Р
ent-ClothingHeadBeanieWeedChurch = церковь в вязаной шапочке
    .desc = шапочка, которую носят последователи церкви уидгода
ent-ClothingHeadWeedChurchBishop = церковь бога сорняков, шляпа епископа
    .desc = священный головной убор, который носят те, кто занимает высокое положение в церкви уидгода.
ent-Weejurnum = еженедельник
    .desc = священная книга для последователей церкви видгода
