ent-MobArcIndTimedDespawn = { "" }
    .desc = { "" }
ent-MobArcIndShredder = шредер
    .desc = Небольшое устройство, предназначенный для разрушения как органических, так и неорганических структур
ent-MobArcIndHoloparasiteGuardian = Захваченный голографический охранник
    .desc = Голографический охранник синдиката, который, по-видимому, был модифицирован неизвестным способом.
ent-MobArcIndBlaster = Мобильный Юнит с Бластером
    .desc = Мобильный, снаряжённый энергетическим бластером, способный... о боже, он заметил тебя!
