ent-MobExplorerBase = исследователь
    .desc = { ent-MobNonHumanHostileBase.desc }
ent-MobExplorerMeleeT1 = лутатер
    .desc = Вооруженная надежной киркой и жадностью, каждая группа нуждается в своих загребущих руках.
ent-MobExplorerRangedT1 = утильщик
    .desc = В одной руке - кинетический ускоритель, в другой - фонарик, в животе - пиво. Вот так вы исследуете мир.
ent-MobExplorerMeleeT2 = мусорщик
    .desc = Мародер, который собрал достаточно монет, чтобы позволить себе приличное снаряжение.
ent-MobExplorerRangedT2 = утилизатор
    .desc = Обрез протокинетического ускорителя в одной руке, сокрушительный кинжал в другой, магматический эль как в животе, так и в ботинках скафандра.
ent-MobExplorerMeleeT3 = шахтёр
    .desc = Бурение во имя... бурения. Ни одна горная порода не выдержит мощи двухконтурных буровых установок - хорошо, что вы не камень.
ent-MobExplorerRangedT3 = исследователь
    .desc = Ветераны-утилизаторы, эти специалисты достаточно богаты, чтобы исследовать заброшенные руины в поисках адреналина и приключений в одиночку.
ent-MobExplorerHauler = тягач
    .desc = Нагруженный тяжелым оборудованием для мародерства в промышленных масштабах. Простите, "возвращение активов".
ent-MobExplorerBoss = капитан исследователей
    .desc = Бесстрашным и закаленным в боях лидерам утилизационных команд потребуются годы, чтобы пробраться в самые темные уголки космоса и разобраться в криминальном "подбрюшье" галактики, прежде чем вы сможете стать капитаном. Не стоит недооценивать их. Или вас.
ent-SeismicChargeGun = пушка с сейсмическим зарядом
    .desc = Нужно выстрелить зарядом, пока не поздно.
ent-ActionSeismicCharge = [color=yellow]Бросить сейсмический заряд[/color]
    .desc = Швыряет активированный сейсмический заряд, который взрывается при контакте. [color=yellow]Перезарядка - 50 секунд.[/color]
