ent-NukeDisk = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от NanoTrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЕБАНЫЙ ДИСК!".
ent-NukeDiskFake = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от NanoTrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЕБАНЫЙ ДИСК!".
    .suffix = Поддельный
