# Все орфографические ошибки и сломанный английский сделаны намеренно!
# Ненавижу сохранять содержимое бумаг в ftl файлах

delivery-spam-robust-toolboxes = [color=blue][head=1]
    ░░▄▀░░
    ░▄█▄▄▀ [head=3]НАДЕЖНЫЕ - ЯЩИКИ С ИНСТРУМЕНТАМИ И ИНСТРУМЕНТЫ[/head]
    ██▀░░░ [/head][/color]

    { "[bold]КУПИ ОДИН ЯЩИК С ИНСТРУМЕНТАМИ, ПОЛУЧИ ОДИН НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]" }

    ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ УВАЖАЕМЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ КЛИЕНТСКИЙ БОНУС, ВАШИ ИНСТРУМЕНТЫ ПОСТАВЛЯЮТСЯ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ УДИВИТЕЛЬНО? ЯЩИК С ИНСТРУМЕНТАМИ, С ДРУГОЙ СТОРОНЫ, ПОСТАВЛЯЕТСЯ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОТЛИЧНО ПОДХОДИТ КАК ДЛЯ РАЗМОЗЖЕНИЯ ЧЕРЕПОВ, ТАК И ДЛЯ ОСТАНОВКИ РАДИАЦИИ!

    { "[bold]ВСЕ ЭТО И ВОЗМОЖНО БОЛЬШЕ ВСЕГО ЗА ОДИН ОРГАН![/bold]" }

    НАДЕЖНЫЕ - ЯЩИКИ С ИНСТРУМЕНТАМИ И ИНСТРУМЕНТЫ:
    -БЕЗ СВИНЦА И АСБЕСТА!
    -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ!
    -ДЕШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
    -ЭТО МОЖЕТ БЫТЬ НЕ ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!
delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                         ╔══════════════════╗
                                         ║███░███░░░░██░░░░░║
                                         ║░██░████░░░██░░░░░║
                                         ║░░█░██░██░░██░█░░░║
                                         ║░░░░██░░██░██░██░░║
                                         ║░░░░██░░░████░███░║
                                         ╚══════════════════╝[/color]

    { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ НЕСПОСОБЕН[/head]" }

    { "[bold]ПЕРВАЯ[/bold]" }
    ИХ СПЯЩИЕ АГЕНТЫ НЕСПОСОБНЫ! ОНИ ДАЖЕ НЕ МОГУТ УБИТЬ ПАССАЖИРА, ЖЕЛАЮЩЕГО СМЕРТИ!

    { "[bold]ВТОРАЯ[/bold]" }
    ИХ ГРАЖДАНСКИЕ СЛАБЫ К ПУЛЯМ! ПОВЕРЬТЕ МНЕ, МЫ ПЫТАЛИСЬ! В ОТЛИЧИЕ ОТ ГРАЖДАНСКИХ NANOTRASEN, ГРАЖДАНСКИЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! ПУЛИ У НАС ЕСТЬ!

    { "[bold]ТРЕТЬЯ[/bold]" }
    ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ КРУТЫ СО СВОИМ ЛОГОТИПОМ! О, ПОСМОТРИТЕ НА МЕНЯ, КАКОЙ Я КРУТОЙ! О, ЗМЕЯ, КОТОРАЯ ЕЩЕ И БУКВА S! КАК ОРИГИНАЛЬНО! МОЙ ТРЕХЛЕТНИЙ СЫН НАРИСУЕТ ЛУЧШИЙ ЛОГОТИП!
delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                         ╔══════════════════╗
                                         ║░░░░░████████░░░░░║
                                         ║░░░░░██░░░░░░░░░░░║
                                         ║░░░░░████████░░░░░║
                                         ║░░░░░░░░░░░██░░░░░║
                                         ║░░░░░████████░░░░░║
                                         ╚══════════════════╝[/color]

    { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN НЕСПОСОБЕН[/head]" }

    { "[bold]ПЕРВАЯ[/bold]" }
    ИХ ОРУЖИЕ ОТСТОЙНОЕ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СЛУЖБЫ БЕЗОПАСНОСТИ ДАЖЕ НЕ МОГУТ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!

    { "[bold]ВТОРАЯ[/bold]" }
    ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, МЕРТВ! ОТСТОЙ! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ БРОНЕКОСТЮМЫ!

    { "[bold]ТРЕТЬЯ[/bold]" }
    ИХ МЕТОДЫ УБИЙСТВА НЕВЫРАЗИТЕЛЬНЫ! ЭТО ПРОСТО ПУШКА! НИКАКОГО ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НИКАКОГО СКАРМЛИВАНИЯ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ С ОТКЛЮЧЕННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НИКАКОГО ПОДКЛАДЫВАНИЯ БОМБ В КАРМАНЫ! ТАК СКУЧНО!
delivery-spam-tired-of-science = [head=3]Наука будет ЛЮБИТЬ вас за это!!
    { "[bold]ВЫ[/bold] устали от того, что научный отдел вашей станции взрывается, не занимаясь никакой настоящей наукой?" }
    Что ж, вам повезло![/head]

    Следуйте этой простой инструкции, и мы гарантируем, что ваша наука [italic]Больше Никогда Не Будет Работать![/italic]

    Просто сделайте следующее:
    - Шаг первый: Найдите исследовательский сервер вашего научного отдела
    - Шаг второй: Отсоедините исследовательский сервер от земли
    - Шаг третий: Запустите исследовательский сервер в космос, желательно в направлении сверхсекретного космического додзё Клана Пауков
    - Шаг четвёртый: Подождите примерно 3-5 рабочих смен
    - Шаг пятый: Наши сотрудники из Spid-ex Inc будут предоставлять вашей станции один (1) техдиск в неделю.

    { "[color=lightgray]Примечание: Клан Пауков не несёт ответственности за любое наказание, вынесенное вашим руководством.[/color]" }
delivery-spam-free-all-access = [head=3]Вы когда-нибудь хотели иметь [italic][color=green]Бесплатный [bold]Полный Доступ!?!?[/bold][/color][/italic][/head]
    { "[head=2]Что ж, ТЕПЕРЬ ВЫ МОЖЕТЕ!![/head]!" }

    Все, что вам нужно сделать, это позвонить по номеру [color=blue]555-ГУР-ЛЕКССС[/color] и назвать ID вашей станции!!!
    Как только вы это сделаете, мы сможем просто удалённо запросить кошелёк грузового отдела вашей станции, изъяв необходимые сборы тремя [italic]ЛЕГКИМИ[/italic] платежами, что позволит вам получить ваш
    { "[head=2][color=green] [bolditalic]БЕСПЛАТНЫЙ ПД!!!!!!!!!![/bolditalic][/color][/head]" }


    { "[color=gray]" }
    { "[bullet/]Примечание: ID станции должен быть указан в формате \"NT/NX - ###\"" }
    { "[bullet/]Примечание: Платежи, списанные с грузового отдела станции клиента, составляют примерно 5000 кредитов за транзакцию, не включая индивидуальные комиссии за обработку" }
    { "[bullet/]Примечание: Мы, Gour-Lecksss LMT., не несём ответственности, если начальник вашей станции заставит вас заполнить НАСТОЯЩУЮ форму бесплатного ПД, если узнает об этом письме" }
    { "[/color]" }
delivery-spam-centcomm-retribution = [color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]NANOTRASEN[/color][/color]

    Уважаемый господин, госпожа или другой незначительный персонал станции

    Если вы не хотите, чтобы эта станция была признана нерентабельной в глазах
    { "[head=2][italic]Нашей Великой и Славной [color=blue]NanoTrasen[[/color][/head]" }
    Тогда вы должны организовать отправку трёх [color=blue]Нт[/color] стандартных стопок [color=blue]нт[/color] стандартных золотых слитков на внестанционные торговые посты вашей станции в течение 5 [color=blue]нт[/color] стандартных рабочих смен.

    { "[head=2][color=red]ИГНОРИРУЙТЕ ЭТОТ ПРИКАЗ ПОД СТРАХОМ ВОЗМЕЗДИЯ ОТ [color=green]ЦЕНТКОМА[/color]!!!!![/head][/color]" }
delivery-spam-alternate-timeline = [color=red]
                                         ╔══════════════════╗
                                         ║███░███░░░░██░░░░░║
                                         ║░██░████░░░██░░░░░║
                                         ║░░█░██░██░░██░█░░░║
                                         ║░░░░██░░██░██░██░░║
                                         ║░░░░██░░░████░███░║
                                         ╚══════════════════╝[/color]
    { "[head=2]Это официальное уведомление от [color=red]Начальника Службы Безопасности[/color] космической станции 15 компании NanoTrasen.[/head]" }

    Всем, кто получит это письмо. Я сержант Ригель. Моя должность - НСБ. Нам нужна немедленная помощь.

    Наша станция в настоящее время подвергается нападению Атомных Агентов, это письмо брошено в дестабилизированную синепространственную аномалию, созданную нашим [color=purple]Главой Исследований[/color].

    В настоящее время я заперт на мостике, если вы получите это сообщение, пожалуйста, немедленно пришлите помощь. Я не знаю, сколько мы ещё продержимся.

    Слава NanoTrasen.
delivery-spam-narsie-cult = [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                         Начало Новой Эры
    { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }

    { "[head=3]Чувствуете ли вы себя потерянными в бескрайности нашего космоса?[/head]" }
    В современную эпоху заблудшим душам легко почувствовать себя винтиками в машине огромных корпораций.

    { "[head=3]Чувствуете ли вы, что созданы для более высокой цели?[/head]" }
    Устали ли вы от навязанной вам рутинной жизни? Мыть полы, разносить коробки или заполнять бесконечные бумаги?

    { "[head=3]Хотите ли вы сделать галактику лучше?[/head]" }


    Если вы ответили "Да" на любой из этих вопросов, свяжитесь с одним из наших представителей сегодня! У нас есть члены на станциях по всей галактике, жаждущие приветствовать новых членов в нашей пастве. Станьте одним из клинков, которые помогут приветствовать Геометра Крови в нашей вселенной, чтобы все познали его блаженство!

    Все, что вам нужно сделать, это сказать [color=#FF0000][italic]"Сас'со кар'та форбичи!"[/italic][/color]
delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                         { "[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]" }
    { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
    { "[bold][color=#FF0000][head=3]ХОЧЕШЬ ДРАТЬСЯ?[/head][/color][/bold]" }
    { "[bold][color=#FF0000][head=3]ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/color][/bold]" }
    { "[bold][color=#FF0000][head=3]ХОЧЕШЬ ДОМИНИРОВАТЬ?![/head][/color][/bold]" }



    Тогда спускайся в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



    Скрытая в глубинах вашей местной станции NanoTrasen, находится запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная боевая арена, предназначенная только для сильнейших бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет Слабаков от Воинов, Нубов от Солдат и Неудачников от Победителей.
    ──────────────────────────────────────────
    В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один боец выходит.[/italic]
    ──────────────────────────────────────────
    Никакого оружия, никакой брони, только чистый, неподдельный [bold]БОЙ[/bold]. Не упустите шанс и не будьте [bold]СЛАБАКОМ[/bold]. Завоюйте славу самого сильного бойца вашей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!
delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОЙ[/head][/bold][/color]

    Если ты читаешь это письмо...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛЯТ!!![/head][/color]

    Прости, что делаю это с тобой, но я должен предупредить тебя о:

                { "[color=#FF0000][head=1]Призраке Кровавой Ящерицы[/head][/color]" }

    Все началось, когда я тоже получил письмо по почте: это было страшное изображение плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ, смотрящей ПРЯМО НА МЕНЯ. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, то Кровавая Ящерица придёт посреди ночи...

    { "[italic]и УБЬЕТ МЕНЯ.[/italic]" }

    прости......но ты один из 30 человек, которым я должен это отправить..и теперь ты тоже проклят...

    пожалуйста, отправь это письмо 30 другим людям, чтобы остановить проклятие! ты все ещё можешь спастись! ещё есть время! не дай кровавой ящерице добраться и до тебя, и возьми эту штучку! она защитит тебя от тёмных духов...[head=3]ПОКА[/head]




    { "[head=1]О НЕТ, ВОТ ОНО!!!!!!!![/head]" }

    ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
    ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
    ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
    ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
    ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
    { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░" }
    { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░" }
    { "[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░" }
    ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
    ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
    ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
    ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
    ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
    ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
    ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
    ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-parents-need-money = [bold]Здравствуй, дитя,[/bold]

    Это твои Родители пишут тебе: нам нужны деньги! Наша налоговая декларация была проверена, и мы должны правительству 100 000 кредитов! Пожалуйста, помоги! Они принимают только подарочные карты, поэтому тебе нужно отправить нам 100 подарочных карт Bisa номиналом 1000 кредитов.

    Пожалуйста, отправь по адресу:
    50192 Спесс Лейн
    Станционный Город, Игниус 40195-243
    Гамма Квадрант
    Система Гуилимин

    Если мы не получим эти деньги в течение 10 дней, правительство придёт и заберёт дом нашего детства, и мы станем бездомными.

    { "[bold]спасибо, и мы любим тебя,[/bold]" }
    { "[italic]родители[/italic]" }
delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к нам в первом плавании...[/head]

                ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀

    { "[bold]══════════════════════════════════════════[/bold]" }

    Новейшие разработки Comfortech™ и самые красивые виды по эту сторону системы Иракси! [italic]SS Relaxor[/italic] - это современный роскошный круизный лайнер, который отправит вас в путешествие всей жизни!

    { "[head=3]Насладитесь фосфорными озёрами Галимара* из комфорта наших кают LuxuCabins™ со всеми современными удобствами, о которых вы только можете мечтать![/head]" }

    { "[head=3]Заворожённо смотрите на Око Космоса**, наслаждаясь блюдами от наших пятизвёздочных поваров галактического класса![/head]" }

    { "[head=3]Исследуйте руины Агатар***, теперь открытые для публики при содействии лучших учёных NanoTrasen. Все тайны древней агатарской цивилизации раскопаны и представлены для вашего удовольствия![/head]" }

    За низкую-низкую цену в 5000 кредитов за ночь, шестимесячный роскошный круиз может стать вашим отпуском мечты! Позвоните нам сегодня по номеру [color=#00FF00]RELAX-NOW[/color], чтобы забронировать свой круиз. Не ждите! Действуйте сейчас!

    { "[italic]*Фосфорные озера не предназначены для купания, вы отказываетесь от всех прав на юридическое представительство в Relaxination Destinations после посадки на Галимаре.[/italic]" }
    { "[italic]**На Око Космоса нельзя смотреть дольше пяти секунд за раз. Вы не слышите зов Ока.[/italic]" }
    { "[italic]***Перед посадкой необходимо подписать отказ от ответственности, Relaxination Destinations не гарантирует безопасность агатарских руин. Исчезновения туристических групп находятся в пределах допустимой нормы в 0,23% от всех туристических групп, посещающих руины.[/italic]" }
