ent-GasMiningDrill = буровая установка для добычи газа
    .desc = Мощная переносная дрель для разработки газовых месторождений на астероидах. Газ выводится по трубе.
ent-GasSalePoint = пункт продажи газа
    .desc = Газ, поступающий сюда по трубопроводу, можно продавать с помощью подключённой консоли. Синее пространство связано с массивными складскими помещениями за пределами площадки.
    .suffix = Внутренний
ent-GasSalePort = порт продажи газа
    .suffix = Закреплённый
    .desc = { ent-GasSalePoint.desc }
