frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные работы
frontier-lobby-no-stations-available = В настоящее время нет доступных станций.
frontier-lobby-no-crews-available = На данный момент капитанов, ищущих экипажи, нет.
frontier-lobby-station-subtext = Просыпайтесь от криосна, чтобы стать капитаном, найти приключения или работать в качестве персонала на станции, например, уборщиком, почтальоном или сотрудником службы безопасности.
frontier-lobby-crew-title = Экипаж
frontier-lobby-crew-subtext = Начните свой тур на борту корабля среди команды, которая ищет новых членов экипажа, чтобы протянуть им руку помощи, независимо от того, являетесь ли вы новым или опытным пилотом!
frontier-lobby-frontier-subtext = Главный центр многих пионеров космоса.
frontier-lobby-frontier-description =
    Пробудитесь от криосна здесь, чтобы:
      - Создать свою собственную команду и стать капитаном
      - Найти команду, к которой можно присоединиться
      - Купить корабль
      - Общаться с другими авантюристами
    Некоторые роли на этой станции доступны только в вайтлисте и требуют принятия заявки в Discord.
frontier-lobby-exped-subtext = Место, где собираются опытные наёмники.
frontier-lobby-exped-description =
    Это базовый лагерь для наёмников и им подобных. Здесь вы можете:
    - Создать команду наёмников
    - Найти команду, к которой можно присоединиться
    - Покупать оружие и снаряжение
    - Покупать готовые к экспедиции корабли
    - Общайтесь с другими наёмниками - или нет
frontier-lobby-medical-subtext = Медицинский диспетчерский узел и поисково-спасательный центр.
frontier-lobby-medical-description =
    Медицинский диспетчерский центр Фронтира. Здесь вы можете:
      - Создать или найти бригаду медицинского реагирования
      - Общаться с другими медиками
      - Купить медицинских специализированных кораблей
      - Выполнять медицинские заказы
    Некоторые роли на этой станции доступны только в вайтлисте и требуют принятия заявки в Discord.
frontier-lobby-nfsd-subtext = Центр операции всего Департамента Шерифа
frontier-lobby-nfsd-description =
    Департамент шерифа Фронтира является операционным центром работы ДШНГ. Здесь вы можете:
    - Присоединиться к Департаменту Шерифа
    - Подать заявку на получение лицензии на охоту за головами
    - Сообщать о преступлениях
frontier-lobby-pirate-subtext = Где «X» обозначает место, и ром никогда не иссякает.
frontier-lobby-pirate-description =
    Это идеальное убежище, где собираются негодяи и пираты. Здесь вы можете:
      - Создать пиратскую команду
      - Найдите команду, к которой можно присоединиться.
      - Общаться с другими пиратами
    Роли на этой станции доступны только в белом списке, и для их принятия требуется подать заявку в Discord.
# Crew Menu
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Судно:[/color][/bold] { $name }
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Классы:[/color][/bold]{ " " }
frontier-lobby-crew-size = [bold][color=#A88B5E]Размер:[/color][/bold] { $size }
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Реклама:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Спрятать безработные суда
