ent-ConstructionBag = строительная сумка
    .desc = Прочная сумка для строителей и инженеров, позволяющая перевозить большое количество строительных материалов. При прикреплении к поясу намагничивает любые строительные материалы, находящиеся поблизости.
ent-ConstructionBagOfHolding = строительный мешок для хранения
    .desc = Прочная сумка-переноска для состоятельных строителей и инженеров, позволяющая перевозить большое количество строительных материалов. При прикреплении к поясу намагничивает любые строительные материалы, находящиеся поблизости.
