ent-LPPWeaponHoSlaserPistol = лазерный пистолет главы службы безопасности
    .desc = Современный энергетический пистолет, предпочитаемый ГСБ в качестве личного оружия.
ent-LPPWeaponEnergyGunSoleil = гибридный модуль S.O.L.E.I.L.
    .desc = Прототип гибридного лазерного "пистолета", представляющего из себя устройство, что цепляется на локоть, имеет летальный и не летальный режимы стрельбы.
ent-LPPWeaponEM1Gauss = гаусс пушка EM-1
    .desc = Гаусс пушка, что стреляет крайне маленькими металлическими шариками, уничтожающие цели на молекулярном уровне, может пройти сквозь стекло.
