ent-NFWeaponLightMachineGunL6 = GSW LMG-6
    .desc = Довольно традиционно сделанный ручной пулемет с приятно лакированной деревянной пистолетной рукояткой. Незаконное огнестрельное оружие, часто используемое агентами Синдиката.
ent-NFWeaponLightMachineGunL6C = GSW LMG-6 для киборгов
    .desc = GSW LMG-6 для использования киборгами. Создает винтовочные патроны на лету из внутреннего фабрикатора боеприпасов, который медленно самозаряжается. Незаконное огнестрельное оружие, часто используемое агентами Синдиката.
