ent-LPPClothingUniformJumpsuitSherif = Костюм шерифа ДШНГ
    .desc = Мятая рубашка и брюки - униформа достойного шерифа.
ent-LPPClothingUniformJumpsuitSergant = Костюм сержанта ДШНГ
    .desc = Штаны, повязка на голову, водолазка - полный комплект самого стильного офицера во всем открытом космосе.
ent-LPPClothingUniformJumpsuitDeputySherif = Костюм капрала ДШНГ
    .desc = Хорошо отутюженные брюки и рубашка станут отличным дополнением к вашему званию мальчика на побегушках.
ent-LPPClothingUniformJumpsuitBailiffSherif = Костюм надзиратель шерифа ДШНГ
    .desc = Хорошо отутюженные брюки и рубашка, прошитая серебром, лишь создают видимость важного человека, не более.
