# Frontier: edits to title and messages
no-eorg-popup-title = Станция Фронтира
no-eorg-popup-label = Добро пожаловать в Конец Раунда!
no-eorg-popup-message = [bold]Грифферить под конец раунда (EORG)[/bold] [color=#DD0000]запрещено[/color]. Пожалуйста, оставайтесь в образе, пока не появится лобби, чтобы сохранить погружение в атмосферу для всех. Спасибо за соблюдение правил сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Значительный грифинг в конце раунда (EORG) запрещен.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя нападение, уничтожение, загрязнение окружающей среды и серьезное ранение игроков или имущества без причины. Помните, что вы играете персонажем на протяжении всего раунда.
no-eorg-popup-close-button = Вас понял!
no-eorg-popup-close-button-wait = Кнопка закрытия будет доступна через { $time } секунд.
no-eorg-popup-skip-checkbox = Больше не показывать.
