ent-BaseBlueprint = чертеж
    .desc = Чертеж какого-то устройства. Его можно поместить в автолат.
ent-BlueprintFulton = чертеж фултона
    .desc = Чертеж со схемой фултона. Его можно поместить в автолат.
ent-BlueprintSeismicCharge = чертеж сейсмического заряда
    .desc = Чертеж со схемой сейсмического заряда. Его можно поместить в автолат.
ent-BlueprintDoubleEmergencyTank = чертеж двойного аварийного баллона
    .desc = Чертеж со схемой двойного аварийного баллона. Его можно поместить в автолат.
