ent-Lighter = простая зажигалка
    .desc = Простая пластмассовая зажигалка.
ent-CheapLighter = дешевая зажигалка
    .desc = Опасно дешевая пластиковая зажигалка, не обожгите большой палец!
ent-FlippoLighter = зажигалка флиппо
    .desc = Надежная металлическая зажигалка, рассчитанная на длительный срок службы.
ent-FlippoEngravedLighter = гравированная зажигалка флиппо
    .desc = Надежная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не дает никакого тактического преимущества.
