ent-BaseOilJar = { ent-DrinkBottleBaseEmpty }
    .desc = { ent-DrinkBottleBaseEmpty.desc }
ent-OilJarGhee = банка топлёного масла
    .desc = Большая банка из тонированного стекла с простой этикеткой с изображением сливочного масла.
ent-OilJarCorn = баночка кукурузного масла
    .desc = Большая банка из тонированного стекла с простой этикеткой в ​​виде стебля кукурузы.
ent-OilJarOlive = баночка оливкового масла
    .desc = Большая банка из тонированного стекла с простой этикеткой с изображением оливок.
