## UI

ghost-respawn-rules-window-title = Правила спавна за гостов
ghost-respawn-rules-window-confirm-button = Я понимаю, респавните меня
ghost-gui-respawn-button-denied = Респавн ({ $time }s)
ghost-gui-respawn-button-allowed = Респавн
ghost-respawn-rules-window-rules =
    Возрождение следует строгому Правилу Новой Жизни:
    Вы НЕ имеете право заходить за персонажа, что уже был на смене (В случае если вы вошли в крио- для этого имеется кнопка "Выйти из крио"),
    вы ничего НЕ помните что произошло с прошлым персонажем играя за нового,
    без адекватной для нового персонажа причины вы НЕ имеете право лететь на точку смерти предыдущего персонажа.
    Вы имеете право воспользоваться правилом одной минуты:
    Если вы забыли что-то отредактировать в меню редактора персонажа, то вы можете сразу же пойти в крио, отредактировать и зайти за того же персонажа и ТОЛЬКО
    на той же должности, на которую вы заходили изначально.
    Вы можете запросить помощь у модерации для быстрого возвращения в лобби при использовании правила одной минуты.
    Ознакомьтесь с правилами для получения дополнительной информации.

## COMMMANDS

ghost-respawn-command-desc = Возрождает вас, если вы подходящий призрак.
ghost-respawn-not-a-ghost = Вы все ещё не в гостах.
ghost-respawn-ineligible = Вы все ещё не подходите.
