ent-DoubleEmergencyAirTank = двойной аварийный воздушный балон
    .desc = Высококачественный контейнер для экстренного жизнеобеспечения с двумя ёмкостями. При своих небольших размерах он вмещает достаточное количество воздуха.
ent-NFTankO2N2Equal = бак O2/N2
    .desc = Содержит смесь O2 и N2 в равных пропорциях. Вмещает 5 л газа.
ent-DoubleEmergencyTankO2N2Equal = двойной аварийный бак O2/N2
    .desc = Высококачественный сдвоенный аварийный контейнер жизнеобеспечения: один бак содержит N2, другой — O2. Вмещает приличное количество газа для своего небольшого размера. Вмещает 2,5 л газа.
