news-dataset-1 = Дерево застряло в таджаране; пожарные в замешательстве.
news-dataset-2 = Броненосцы требуют убрать муравьедов из словаря, заявляя: "Мы здесь были первыми".
news-dataset-3 = Ангел, танцующий на булавочной головке, получил приказ прекратить; выписан штраф за нарушение общественного порядка.
news-dataset-4 = Буквы утверждают, что они лучше чисел; "Так было всегда".
news-dataset-5 = Ручки объявляют карандаши устаревшими, "свинец мёртв".
news-dataset-6 = Камень и бумага подают в суд на ножницы за дискриминацию.
news-dataset-7 = Стейк в скандальной книге рассказывает, что ему никогда не нравилось сидеть рядом с картошкой.
news-dataset-8 = Суррок прекращает считать, сколько раз он бросил "Больше никогда".
news-dataset-9 = "Киса-киса" больше не является предпочтительным методом поимки таджаран.
news-dataset-10 = Мужчина путешествует 7000 световых лет, чтобы вернуть потерянный платок: "Он был моим любимым".
news-dataset-11 = Новая дорожка для боулинга, стреляющая мини-метеорами в игроков, очень популярна.
news-dataset-12 = Скрелл женится на компьютере; на свадьбе присутствуют 100 модемов.
news-dataset-13 = Шеф-повар сообщает об успешном использовании губной гармошки в качестве тёрки для сыра.
news-dataset-14 = NanoTrasen изобретает носовой платок, который говорит "Будьте здоровы" после чихания.
news-dataset-15 = Клона обвиняют в позировании для школьной фотографии других клонов.
news-dataset-16 = Клона обвиняют в краже награды "Сотрудник месяца" у других клонов.
news-dataset-17 = Женщина грабит станцию с помощью фена; команде нравится новый стиль.
news-dataset-18 = Это место сдаётся.
news-dataset-19 = Учёный Скрелл Обнаруживает, Что Счёты Можно Использовать Для Сушки Полотенец
news-dataset-20 = Опрос: "Сырная Луиза" Признан Лучшим Рестораном Пиццы В Тау Кита
news-dataset-21 = Болотный Газ Подтверждён Как Испускание Звёзд - Кинозвёзд - Давно Ушедших
news-dataset-22 = Заражённая Брокколи - Оружие Выбора Для Убийц Синдиката
news-dataset-23 = Повара Находят Брокколи Эффективным Инструментом Для Нарезки Сыра
news-dataset-24 = Брокколи Вызывает Ворчливость У Обезьян
news-dataset-25 = У Гигантского Клубка Шерсти Прекрасная Грамматика, Но Он Слишком Сильно Рычит, Говорят Лингвисты
news-dataset-26 = "Гибсон Газетт" Часто Обновляет Абсурд, Показывает Опрос
news-dataset-27 = Тадж Требуют Более Длительные Перерывы, Более Чистый Наполнитель, Более Медленных Мышей
news-dataset-28 = Опрос: 3 Из 5 Скреллов Ненавидят Современное Искусство
news-dataset-29 = Учёный Скрелл Обнаруживает Гравитацию, Упав С Лестницы
news-dataset-30 = Люди Повсюду Согласны: Мурлыкающие Таджараны - Счастливые Таджараны
news-dataset-31 = Со Стола Мудрого Парня Сэмми: Одно Слово В Этой Газете - Sdrawkcab
news-dataset-32 = Со Стола Мудрого Парня Сэмми: Слишком Много Полочного Пространства Не Бывает
news-dataset-33 = Со Стола Мудрого Парня Сэмми: Вино И Дружба С Возрастом Становятся Лучше
news-dataset-34 = Со Стола Мудрого Парня Сэмми: Внутри Мячей Для Гольфа В Основном Резиновые Ленты
news-dataset-35 = Со Стола Мудрого Парня Сэмми: Вам Не Нужно Обманывать Всех Людей, Только Нужных
news-dataset-36 = Со Стола Мудрого Парня Сэмми: Если Вы Навели Беспорядок, Вы Его Убираете
news-dataset-37 = Со Стола Мудрого Парня Сэмми: Легче Получить Прощение, Чем Разрешение
news-dataset-38 = Со Стола Мудрого Парня Сэмми: Перепроверьте Факты, Прежде Чем Выставить Себя Дураком
news-dataset-39 = Со Стола Мудрого Парня Сэмми: Вы Не Сможете Переждать Бюрократию
news-dataset-40 = Со Стола Мудрого Парня Сэмми: Лучше Уступить Дорогу, Чем Требовать Её
news-dataset-41 = Со Стола Мудрого Парня Сэмми: Человек, Который Любит Кошек, Не Может Быть Плохим
news-dataset-42 = Со Стола Мудрого Парня Сэмми: Помощь - Это Солнечная Сторона Контроля
news-dataset-43 = Со Стола Мудрого Парня Сэмми: Две Точки Определяют Прямую Линию
news-dataset-44 = Со Стола Мудрого Парня Сэмми: Чтение Улучшает Разум И Поднимает Дух
news-dataset-45 = Со Стола Мудрого Парня Сэмми: Лучше Высоко Целиться И Промахнуться, Чем Низко Целиться И Попасть
news-dataset-46 = Со Стола Мудрого Парня Сэмми: Метеоры Часто Попадают В Одно И То Же Место Несколько Раз
news-dataset-47 = Томми Б. Сэйф Говорит: Смотрите В Обе Стороны Перед Посадкой На Шаттл
news-dataset-48 = Томми Б. Сэйф Говорит: Держитесь; Иногда Необходимы Внезапные Остановки
news-dataset-49 = Томми Б. Сэйф Говорит: Держите Пальцы Подальше От Движущихся Панелей
news-dataset-50 = Томми Б. Сэйф Говорит: Поворот Налево Запрещён, Кроме Шаттлов
news-dataset-51 = Томми Б. Сэйф Говорит: Верните Сиденья И Подносы В Правильное Вертикальное Положение
news-dataset-52 = Томми Б. Сэйф Говорит: Приём Пищи И Напитков В Доках Запрещён
news-dataset-53 = Томми Б. Сэйф Говорит: Не Принимайте Заменители И Не Позволяйте Себя Обмануть Подделками
news-dataset-54 = Томми Б. Сэйф Говорит: Не Снимайте Эту Бирку Под Страхом Закона
news-dataset-55 = Томми Б. Сэйф Говорит: Всегда Тщательно Перемешивайте, Если Так Указано
news-dataset-56 = Томми Б. Сэйф Говорит: Постарайтесь Держать Шестимесячные Расходы В Резерве
news-dataset-57 = Томми Б. Сэйф Говорит: Сдача Не Выдаётся Без Покупки
news-dataset-58 = Томми Б. Сэйф Говорит: Если Вы Сломали, Вы Покупаете
news-dataset-59 = Томми Б. Сэйф Говорит: Бронирование Должно Быть Отменено За 48 Часов До Мероприятия Для Получения Возврата
news-dataset-60 = Пончики: Что Они Не Могут Сделать
news-dataset-61 = Если Оловянные Свистульки Сделаны Из Олова, То Из Чего Делают Сирены?
news-dataset-62 = Обнаружено, что брокколи - это колонии крошечных инопланетян с убийством на уме

## Commented


# {{AFFECTED}} clerk first person able to pronounce '@*$%!'.
# {{AFFECTED}} delis serving boiled paperback dictionaries, 'Adjectives chewy' customers declare.
# {{AFFECTED}} weather deemed 'boring'; meteors and rad storms to be imported.
# Most {{AFFECTED}} security officers prefer cream over sugar.
# Palindrome speakers conference in {{AFFECTED}}; 'Wow!' says Otto.
# Question mark worshipped as deity by ancient {{AFFECTED}} dwellers.
# Spilled milk causes whole {{AFFECTED}} populace to cry.
# World largest carp patty at display on {{AFFECTED}}.
# Guy gets tattoo of Tau Ceti on chest '[pick(CentCom,star,starship,asteroid)] tickles most'.
# {{AFFECTED}} Baker Wins Pickled Crumpet Toss Three Years Running
# I Was Framed, jokes {{AFFECTED}} artist
# Mysterious Loud Rumbling Noises In {{AFFECTED}} Found To Be Mysterious Loud Rumblings
# Alien ambassador becomes lost on {{AFFECTED}}, refuses to ask for directions
# Survey: 80% Of People on {{AFFECTED}} Love Clog-Dancing
# {{AFFECTED}} Phonebooks Print All Wrong Numbers; Results In 15 New Marriages
# Tajaran Burglar Spotted on {{AFFECTED}}, Mistaken For Dalmatian
# Esoteric Verbosity Culminates In Communicative Ennui, {{AFFECTED}} Academics Note
# Boy Saves Tajaran From Tree on {{AFFECTED}}, Thousands Cheer
# Shipment Of Apples Overturns, {{AFFECTED}} Diner Offers Applesauce Special
# Spotted Owl Spotted on {{AFFECTED}}

