panic-bunker-account-denied-reason-nf =
    Этот сервер находится в режиме паник бункер, который часто включается в качестве меры предосторожности против рейдов.
    Новые подключения по аккаунтам, не соответствующим определенным требованиям, временно не принимаются. Повторите попытку позже.
    Причина: "{ $reason }"
panic-bunker-account-reason-nf-overall-hours =
    Ваше общее время игры на сервере должно быть больше, чем { $hours } часов.
    Вам надо на { $timeLeft } больше часов для удовлетворения этого требования.
panic-bunker-account-reason-nf-overall-minutes =
    Ваше общее время игры на сервере должно быть больше, чем { $hours } часов.
    Вам надо { $timeLeft } больше минут для выполнения этого требования.
