ent-WeaponRifleVulcan = вулкан
    .desc = Эта винтовка, одно из самых тяжелых видов стрелкового оружия, украшающих арсенал Службы безопасности, представляет собой современный взгляд на классику, неофициально получившую название «Правая рука свободного мира». Использует винтовочные патроны .30.
ent-WeaponSniperCeremonial = церемониальная винтовка
    .desc = Церемониальный вариант винтовки Марк 1 в изысканном сине-белом цвете. Использует винтовочные патроны .30.
ent-WeaponRifleJackdaw = CAWS-25 Галка
    .desc = Начало конца возвещает песня Галки. Использует безгильзовые патроны .25.
