ent-NFWeaponEnergySubMachineGunDeltaV = энергетический пистолет-пулемет
    .desc = Продвинутый гибридный энергетический пистолет-пулемет с двумя режимами: отключение и уничтожение. На рукоятке имеется надпись: «только для авторизованного использования».
ent-NFWeaponEnergySubMachineGunDisabler = пистолет-пулемет станнер
    .desc = Продвинутое оружие, которое истощает органические цели, ослабляя их до тех пор, пока они не упадут. На рукоятке имеется надпись: «только для авторизованного использования».
    .suffix = Фронтир
