ent-ClothingShoesBootsMagNfsd = магнитные сапоги ДШ
    .desc = Боевые магнитные ботинки, часто используемые во время выхода в открытый космос для обеспечения надежного крепления пользователя к транспортному средству.
ent-ClothingShoesBootsMagPirate = пиратские магнитные сапоги
    .desc = Пиратские магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы пользователь оставался надежно прикрепленным к транспортному средству.
ent-ClothingShoesBootsMagMercenary = магнитные сапоги наёмника
    .desc = Магнитные ботинки наёмника, часто используемые во время выхода в открытый космос, чтобы пользователь оставался надежно прикрепленным к транспортному средству.
ent-ClothingShoesBootsMagGaloshes = магнитные галоши
    .desc = Магнитные галоши, часто используемые во время уборки, чтобы гарантировать надежное прикрепление пользователя к полу.
