ent-ClothingNeckCloakSheriff = плащ Шерифа
    .desc = Изысканный коричневый и зеленый плащ, подходящий тем, кто может утвердить господство над правонарушителями. Попробуйте быть вежливым в преследовании!
ent-ClothingNeckCloakSr = плащ Представителя Фронтира
    .desc = Лучший плащ для представителя станции Фронтира. Сделанный из изысканных волокон и мехов, этот плащ, должно быть, стоил целое состояние! Тот факт, что этот плащ вообще был выдан, показывает доверие Центрального Командования к своему представителю на этой заставе.
ent-ClothingNeckCloakRosy = плащ костюма розовой таракомоли
    .desc = Плащ из розового, пушистого и тараканового меха.
